anteprimorac.html-end-tag-labels
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
chakrounanas.turbo-console-log
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
firsttris.vscode-jest-runner
formulahendry.auto-rename-tag
github.copilot-chat
github.github-vscode-theme
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
onecentlin.laravel-blade
onecentlin.laravel5-snippets
pkief.material-icon-theme
prisma.prisma
rvest.vs-code-prettier-eslint
shufo.vscode-blade-formatter
streetsidesoftware.code-spell-checker
xabikos.javascriptsnippets
yoavbls.pretty-ts-errors
